const Blessings: Array<{ name: string, message: string }> = [
    {
        name: '頌晞/ 頌安',
        message: '好開心與你共聚嘅日與夜，願主祝福你靈命更豐盛，生日快樂！'
    },
    {
        name: 'Peter',
        message: '希望你可以平穩地走在傳福音嘅道路上 身體可以健康 應付上帝比佢嘅挑戰 生日快樂'
    },
    {
        name: '澤安',
        message: '祝你40歲生日快樂，希望你喺傳道人呢條路上行得越嚟越遠，希望你可以繼續傳揚神嘅話語繼續去發揮你喺基督裏嘅作用同恩賜☺️'
    },
    {
        name: '阿Rain',
        message: '生日快樂啊~ 多謝你呢幾日既照顧同安排，陪我地成班奇兵癲(⁠☆⁠▽⁠☆⁠)，感恩遇到你。'
    },
    {
        name: 'Lailing',
        message: '生日快樂~謝謝你呢幾日一直照顧我哋，帶領住我哋去認識台灣嘅文化同宗教。祝願你之後去英國都能夠順利、適應嗰度嘅生活，亦願上帝一直保守、帶領住你同你嘅家人，祝你身體一直健健康康~Happy birthday!!'
    },

]